Repository: owncloud/OwncloudUniversal
Catalog: src/OwncloudUniversal/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, bg_bg, cs_cz, da, de_de, el_gr, es_es, fr_fr, gl, he_il, it, ko, nl_nl, pt_br, ru_ru, sl, sq_al, th_th, tr, zh_tw

# About.Header
source: About
af_za: Oor
bg_bg: Относно
cs_cz: O aplikaci
da: Om
de_de: Über
el_gr: Σχετικά
es_es: Acerca de
fr_fr: A propos
gl: Sobre
he_il: על אודות
it: Informazioni
ko: 정보
nl_nl: Over
pt_br: Sobre
ru_ru: О программе
sl: O programu...
sq_al: Rreth
th_th: เกี่ยวกับเรา
tr: Hakkında
zh_tw: 關於

# ActivateSync.Text
source: Enable synchronization
af_za: Aktiveer sinchronisering
bg_bg: Активиране на синхронизацията
cs_cz: Povolit synchronizaci
da: Tillad synkronisering
de_de: Synchronisation aktivieren
el_gr: Ενεργοποίηση συγχρονισμού
es_es: Habilitar sincronización
fr_fr: Activer la synchronisation
gl: Activar a sincronización
he_il: מאפשר סינכרון
it: Abilita sincronizzazione
ko: 동기화 활성화
nl_nl: Synchronisatie aanzetten
pt_br: Habilitar sincronização
ru_ru: Разрешить синхронизацию
sl: Omogoči usklajevanje
sq_al: Aktivizo njëkohësimin
th_th: เปิดใช้งานการประสานข้อมูล
tr: Senkronizasyonu etkinleştir
zh_tw: 啟用同步化

# BackgroundTransfer.Text
source: Transfer will also complete if the app is in the background!
af_za: Oordrag sal ook voltooi as die toep in die agtergrond loop!
bg_bg: Прехвърлянето ще бъде завършено, дори когато приложението е във фонов режим!
cs_cz: Přenos bude dokončen, i když aplikace běží na pozadí!
da: Overførsel vil også færdigøres hvis appen er i baggrunden!
de_de: Übertragung wird auch im Hintergrund fortgesetzt!
el_gr: Η μεταφορά θα ολοκληρωθεί επίσης, εφόσον η εφαρμογή υπάρχει στο ιστορικό
es_es: La transferencia se completara tambien si la aplicacion esta corriendo en 2do plano.
fr_fr: Le transfert continura aussi en arrière plan.
gl: Tamén se completará a transferencia se o aplicativo está en segundo plano.
he_il: העברה תסתיים גם אם היישום עובד ברקע!
it: Il trasferimento sarà completato anche se l'applicazione è in background!
ko: 앱을 배경에서 실행하고 있어도 전송이 계속 진행됩니다!
nl_nl: Transfer rondt ook af als de app in de achtergrond draait!
pt_br: A transferência também será concluída se o aplicativo estiver no segundo plano!
ru_ru: Передача всё равно будет выполнена, если приложение находится в фоне!
sl: Prejem bo končan tudi, če je program zagnan v ozadju!
sq_al: Shpërngulja do të plotësohet edhe nëse aplikacioni gjendet në prapaskenë!
th_th: การถ่ายโอนจะเสร็จสมบูรณ์หากแอพฯยังทำงานอยู่ในพื้นหลัง
zh_tw: 如果軟體在後台運行，轉移也將完成！

source: Cancel
af_za: Kanselleer
bg_bg: Отказ
cs_cz: Zrušit
da: Annullér
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
fr_fr: Anuler
gl: Cancelar
he_il: ביטול
it: Annulla
ko: 취소
nl_nl: Annuleren
pt_br: Cancelar
ru_ru: Отмена
sl: Prekliči
sq_al: Anuloje
th_th: ยกเลิก
tr: İptal
zh_tw: 取消

# Connection.Header
source: Connection
af_za: Verbinding
bg_bg: Свързване
cs_cz: Připojení
da: Forbindelse
de_de: Verbindung
el_gr: Σύνδεση
es_es: Conexión
fr_fr: Connection en cours
gl: Conexión
he_il: התחברות
it: Connessione
ko: 연결
nl_nl: Verbinding
pt_br: Conexão
ru_ru: Соединение
sl: Povezava
sq_al: Lidhje
th_th: การเชื่อมต่อ
tr: Bağlantı
zh_tw: 連接

# CurrentFile.Header
source: Current File
af_za: Huidige Lêer
bg_bg: Текущ файл
cs_cz: Aktuální soubor
da: Nuværende Fil
de_de: Aktuelle Datei
el_gr: Τρέχον αρχείο
es_es: Archivo actual
gl: Ficheiro actual
he_il: קובץ נוכחי
it: File attuale
ko: 현재 파일
nl_nl: Huidig bestand
pt_br: Arquivo atual
ru_ru: Текущий файл
sl: Trenutna datoteka
sq_al: Kartela e Tanishme
th_th: ไฟล์ปัจจุบัน
tr: Mevcut Dosya
zh_tw: 當前檔案

# Delete.Text
source: Delete
af_za: Skrap
bg_bg: Изтриване
cs_cz: Smazat
da: Slet
de_de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
fr_fr: Supprimer
gl: Eliminar
he_il: מחיקה
it: Elimina
ko: 삭제
nl_nl: Verwijderen
pt_br: Excluir
ru_ru: Удалить
sl: Izbriši
sq_al: Fshije
th_th: ลบ
tr: Sil
zh_tw: 刪除

# deleteConfirmation
source: Delete File?
af_za: Skrap Lêer?
bg_bg: Изтриване на файла?
cs_cz: Smazat soubor?
da: Slet Fil?
de_de: Datei löschen?
el_gr: Διαγραφή αρχείου;
es_es: ¿Eliminar achivo?
fr_fr: Supprimer le fichier ?
gl: Eliminar o ficheiro?
he_il: מחיקת קובץ?
it: Vuoi eliminare il file?
ko: 파일을 삭제하시겠습니까?
nl_nl: Bestand verwijderen?
pt_br: Excluir arquivo?
ru_ru: Удалить файл?
sl: Ali želite izbrisati datoteko?
sq_al: Të fshihet Kartela?
th_th: ลบไฟล์?
tr: Dosya Silinsin mi?
zh_tw: 刪除檔案?

# deleteFolderConfirmation
source: Delete Folder?
af_za: Skrap Vouer?
bg_bg: Изтриване на папката?
cs_cz: Smazat složku?
da: Slet Mappe?
de_de: Ordner löschen?
el_gr: Διαγραφή φακέλου;
es_es: ¿Eliminar carpeta?
fr_fr: Supprimer le dossier ?
gl: Eliminar o cartafol?
he_il: מחיקת תיקייה?
it: Vuoi eliminare la cartella?
ko: 폴더를 삭제하시겠습니까?
nl_nl: Map verwijderen?
pt_br: Excluir Diretório?
ru_ru: Удалить папку?
sl: Ali želite izbrisati mapo?
sq_al: Të fshihet Dosja?
th_th: ลบโฟลเดอร์?
tr: Klasör Silinsin mi?
zh_tw: 刪除目錄?

# DisableSync.Text
source: Disable synchronization
af_za: Deaktiveer sinchronisering
bg_bg: Деактивиране на синхронизацията
cs_cz: Zakázat synchronizaci
da: Deaktiver synkronisering
de_de: Synchronisation deaktivieren
el_gr: Απενεργοποίηση συγχρονισμού
es_es: Deshabilitar sincronización
fr_fr: Désactiver la synchonisation
gl: Desactivar a sincronización
he_il: נטרול סנכרון
it: Disabilita sincronizzazione
ko: 동기화 비활성화
nl_nl: Synchronisatie uitschakelen?
pt_br: Desabilitar sincronização
ru_ru: Запретить синхронизацию
sl: Onemogoči usklajevanje
sq_al: Çaktivizo njëkohësimin
th_th: ปิดใช้งานการประสานข้อมูล
tr: Senkronizasyonu devre dışı bırak
zh_tw: 停用同步

# Download.Text
source: Download
af_za: Bewaar as
bg_bg: Запазване като
cs_cz: Ulož jako
da: Gem som
de_de: Speichern unter
el_gr: Λήψη
es_es: Salvar como
fr_fr: Save as
gl: Descargar
he_il: Save as
it: Salva come
ko: 다른 이름으로 저ᅟᅡᆼ
nl_nl: Opslaan als
pt_br: Salvar como
ru_ru: Сохранить как
sl: Shrani kot
sq_al: Ruaje si
th_th: ดาวน์โหลด
tr: Şöyle kaydet
zh_tw: 儲存為

# Downloading.Text
source: Downloading...
af_za: Laai tans af…
bg_bg: Изтегляне...
cs_cz: Stahuji...
da: Downloader...
de_de: Lade herunter...
el_gr: Λήψη...
es_es: Descargando...
fr_fr: Téléchargement en cours ...
gl: Baixando...
he_il: מוריד...
it: Scaricamento in corso...
ko: 다운로드 중...
nl_nl: Downloaden...
pt_br: Baixando...
ru_ru: Скачивание...
sl: Prejemanje ...
sq_al: Po shkarkohet…
th_th: กำลังดาวน์โหลด...
tr: Yükleniyor...
zh_tw: 正在下載...

# EnableBackgroundTask.Header
source: Automatic synchronization
af_za: Outomatiese sinchronisering
bg_bg: Автоматична синхронизация
cs_cz: Automatická synchronizace
da: Automatisk synkronisering
de_de: Automatische Synchronisation
el_gr: Αυτόματος συγχρονισμός
es_es: Sincronización automática
fr_fr: Synchonisation automatique
gl: Sincronización automática
he_il: סנכרון אוטומטי
it: Sincronizzazione automatica
ko: 자동 동기화
nl_nl: Automatische synchronisatie
pt_br: Sincronização automática
ru_ru: Автоматическая синхронизация
sl: Samodejno usklajevanje
sq_al: Njëkohësim i vetvetishëm
th_th: ประสานข้อมูลอัตโนมัติ
tr: Otomatik Senkronizasyon
zh_tw: 自動同步

# EnableBackgroundTask.OffContent
source: Background task disabled
af_za: Agtergrondtaak gedeaktiveer
bg_bg: Задачата на заден план е деактивирана
cs_cz: Úloha na pozadí zakázána
da: Baggrunsopgave deaktiveret
de_de: Deaktiviert
el_gr: Υπηρεσία ιστορικού απενεργοποιημένη
es_es: Tarea en 2do plano deshabilitada
fr_fr: Agent d'arrière plan désactivé
gl: Tarefa en segundo plano desactivada
he_il: פעילות ברקע נוטרלה
it: Attività in background disabilitata
ko: 배경 작업 비활성화됨
nl_nl: Achtergrondtaak uitgeschakeld
pt_br: Tarefa em segundo plano desabilitada
ru_ru: Фоновая задача отключена
sl: Opravila v ozadju so onemogočena
sq_al: Akti i prapaskenës u çaktivizua
th_th: ปิดการใช้งานพื้นหลังแล้ว
tr: Arka plan görevi devre dışı.
zh_tw: 後台任務已停用

# EnableBackgroundTask.OnContent
source: Background task enabled
af_za: Agtergrond geaktiveer
bg_bg: Задачата на заден план е активирана
cs_cz: Úloha na pozadí dovolena
da: Baggrunsopgave aktiveret
de_de: Aktiviert
el_gr: Υπηρεσία ιστορικού ενεργοποιημένη
es_es: Tarea en 2do plano habilitada
fr_fr: Agent d'arrière plan activé
gl: Tarefa en segundo plano activada
he_il: פעילות ברקע מאופשרת
it: Attività in background abilitata
ko: 배경 작업 활성화됨
nl_nl: Achtergrondtaak ingeschakeld
pt_br: Tarefa em segundo plano habilitada
ru_ru: Фоновая задача включена
sl: Opravila v ozadju so omogočena
sq_al: Akti i prapaskenës është i aktivizuar
th_th: เปิดใช้งานพื้นหลังแล้ว
tr: Arka plan görevi etkin.
zh_tw: 後台任務已啟用

# Files.Content
source: Files
af_za: Lêers
bg_bg: Файлове
cs_cz: Soubory
da: Filer
de_de: Dateien
el_gr: Αρχεία
es_es: Archivos
fr_fr: Fichiers
gl: Ficheiros
he_il: קבצים
it: File
ko: 파일
nl_nl: Bestanden
pt_br: Arquivos
ru_ru: Файлы
sl: Datoteke
sq_al: Kartela
th_th: ไฟล์
tr: Dosyalar
zh_tw: 檔案

# FilesButton.Text
source: Files
af_za: Lêers
bg_bg: Файлове
cs_cz: Soubory
da: Filer
de_de: Dateien
el_gr: Αρχεία
es_es: Archivos
fr_fr: Fichiers
gl: Ficheiros
he_il: קבצים
it: File
ko: 파일
nl_nl: Bestanden
pt_br: Arquivos
ru_ru: Файлы
sl: Datoteke
sq_al: Kartela
th_th: ไฟล์
tr: Dosyalar
zh_tw: 檔案

# FilesToSync.Header
source: Pending files
af_za: Hangende lêers
bg_bg: Чакащи файлове
cs_cz: Čekající soubory
da: Afventende filer
de_de: Ausstehende Dateien
el_gr: Αρχεία σε εκκρεμότητα
es_es: Archivos pendientes
fr_fr: Fichiers synchronisés
gl: Ficheiros pendentes
he_il: קבצים מחכים לפעולה
it: File in sospeso
ko: 대기 중인 파일
nl_nl: Onderhanden bestanden
pt_br: Arquivos pendentes
ru_ru: Остающиеся файлы
sl: Datoteke na čakanju
sq_al: Kartela pezull
th_th: ไฟล์ที่รอดำเนินการ
tr: Bekleyen Dosyalar.
zh_tw: 待處理檔案

# FileTransfer.Text
source: File transfer
af_za: Lêeroordrag
bg_bg: Прехвърляне на файлове
cs_cz: Přenos souboru
da: Filoverførsel
de_de: Dateiübertragung
el_gr: Διαβίβαση αρχείου
es_es: Transferencia de archivo
fr_fr: Transfert de fichiers
gl: Transferencia de ficheiros
he_il: העברת קובץ
it: Trasferimento file
ko: 파일 전송
nl_nl: Bestandsoverdracht
pt_br: Transferir arquivo
ru_ru: Передача файла
sl: Prejem datotek
sq_al: Shpërngulje kartelash
th_th: ไฟล์ที่ส่ง
tr: Dosya Transferi.
zh_tw: 檔案傳輸

# History.Header
source: History
af_za: Geskiedenis
bg_bg: История
cs_cz: Historie
da: Historik
de_de: Historie
el_gr: Ιστορικό
es_es: Historial
fr_fr: Historique
gl: Historial
he_il: היסטוריה
it: Cronologia
ko: 과거 기록
nl_nl: Geschiedenis
pt_br: Histórico
ru_ru: История
sl: Zgodovina
sq_al: Historik
th_th: ประวัติ
tr: Geçmiş
zh_tw: 歷史

source: No
af_za: Nee
bg_bg: Не
cs_cz: Ne
da: Nej
de_de: Nein
el_gr: Όχι
fr_fr: Non
gl: Non
he_il: לא
ko: 아니요
nl_nl: Nee
pt_br: Não
ru_ru: Нет
sl: Ne
sq_al: Jo
th_th: ไม่ตกลง
tr: Hayır
zh_tw: 否

# OpenFile.Content
source: Open file
af_za: Open lêer
bg_bg: Отваряне на файл
cs_cz: Otevřít soubor
da: Åben fil
de_de: Datei öffnen
el_gr: Άνοιγμα αρχείου
es_es: Abrir archivo
fr_fr: Ouvrir le fichier
gl: Abrir ficheiro
he_il: פתיחת קובץ
it: Apri file
ko: 파일 열기
nl_nl: Bestand openen
pt_br: Abrir arquivo
ru_ru: Открыть файл
sl: Odpri datoteko
sq_al: Hap kartelë
th_th: เปิดไฟล์
tr: Açık Dosya.
zh_tw: 開啟檔案

# OutOf.Text
source: of
af_za: van
bg_bg: на
cs_cz: z
da: fra
de_de: von
el_gr: του
es_es: de
gl: de
he_il: מתוך
it: di
nl_nl: van
pt_br: de
ru_ru: из
sl: od
sq_al: nga
th_th: ของ
zh_tw: 的

# PasswordHeader.Text
source: Password
af_za: Wagwoord
bg_bg: Парола
cs_cz: Heslo
da: Kodeord
de_de: Passwort
el_gr: Συνθηματικό
es_es: Contraseña
fr_fr: Mot de passe
gl: Contrasinal
he_il: סיסמא
ko: 암호
nl_nl: Wachtwoord
pt_br: Senha
ru_ru: Пароль
sl: Geslo
sq_al: Fjalëkalim
th_th: รหัสผ่าน
tr: Parola
zh_tw: 密碼

# Properties.Text
source: Properties
af_za: Eienskappe
bg_bg: Свойства
cs_cz: Vlastnosti
da: Egenskaber
de_de: Eigenschaften
el_gr: Ιδιότητες
es_es: Propiedades
fr_fr: Propriétés
gl: Propiedades
he_il: מאפיינים
it: Proprietà
ko: 속성
nl_nl: Eigenschappen
pt_br: Propriedades
ru_ru: Свойства
sl: Lastnosti
sq_al: Veti
th_th: คุณสมบัติ
tr: Özellikler.
zh_tw: 物產

# Refresh.Label
source: Reload
af_za: Herlaai
bg_bg: Презареждане
cs_cz: Obnovit
da: Genindlæs
de_de: Aktualisieren
el_gr: Επαναφόρτωση
es_es: Recargar
fr_fr: Recharger
gl: Volver cargar
he_il: טעינה מחדש
it: Ricarica
ko: 새로 고침
nl_nl: Herladen
pt_br: Recarregar
ru_ru: Обновить
sl: Ponovno naloži
sq_al: Ringarkoje
th_th: โหลดใหม่อีกครั้ง
tr: Yeniden yükle
zh_tw: 重新載入

# RequestedApplicationTheme.Header
source: Application Theme
af_za: Toepassingtema
bg_bg: Тема на приложението
cs_cz: Vzhled aplikace
da: Applikations Tema
de_de: App Design
el_gr: Θέμα εφαρμογής
es_es: Tema de aplicación
gl: Tema do aplicativo
he_il: ערכת נושא ליישום
it: Tema applicazione
ko: 앱 테마
nl_nl: Applicatiethema
pt_br: Aplicar tema
ru_ru: Тема приложения
sl: Tema programa
sq_al: Temë aplikacioni
th_th: ธีมแอพพลิเคชัน
tr: Uygulama Teması.
zh_tw: 應用程式主題

# RequestedApplicationTheme.OffContent
source: Dark
af_za: Donker
bg_bg: Тъмна
cs_cz: Tmavé
da: Mørk
de_de: Dunkel
el_gr: Σκούρο
es_es: Oscuro
fr_fr: Sombre
gl: Escuro
he_il: כהה
it: Scuro
ko: 어두움
nl_nl: Donker
pt_br: Escuro
ru_ru: Тёмная
sl: Temna
sq_al: E errët
th_th: มืด
tr: Karanlık
zh_tw: 黑暗

# RequestedApplicationTheme.OnContent
source: Light
af_za: Lig
bg_bg: Светла
cs_cz: Světlé
da: Lys
de_de: Hell
el_gr: Φωτεινό
es_es: Claro
fr_fr: Lumineux
gl: Claro
he_il: בהיר
it: Chiaro
ko: 밝음
nl_nl: Licht
pt_br: Claro
ru_ru: Светлая
sl: Svetla
sq_al: E çelët
th_th: สว่าง
tr: Aydınlık
zh_tw: 光

# ResetDatabase.Content
source: Reset this App
af_za: Herstel hierdie Toep
bg_bg: Възстановяване на приложението
cs_cz: Reset aplikace
da: Nulstil denne App
de_de: App zurücksetzen
el_gr: Επανεκκίνηση της εφαρμογής
es_es: Volver seteos a fabrica de esta aplicacion
fr_fr: Réinitialiser l'application
gl: Restabelecer este aplicativo
he_il: איפוס יישום זה
it: Resettare questa App
ko: 이 앱 초기화
nl_nl: Herstel deze app
pt_br: Restaurar este Aplicativo
ru_ru: Сбросить это приложение
sl: Ponastavi program
sq_al: Riktheje këtë Aplikacion në fillimet
th_th: รีเซ็ตแอพฯนี้
tr: Uygulamayı Yeniden Başlat.
zh_tw: 重設此軟體

# Settings.Content
source: Settings
af_za: Instellings
bg_bg: Настройки
cs_cz: Nastavení
da: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
fr_fr: Paramètres
gl: Axustes
he_il: הגדרות
it: Impostazioni
ko: 설정
nl_nl: Instellingen
pt_br: Configurações
ru_ru: Настройки
sl: Nastavitve
sq_al: Rregullime
th_th: ตั้งค่า
tr: Ayarlar
zh_tw: 設定

# SettingsButton.Text
source: Settings
af_za: Instellings
bg_bg: Настройки
cs_cz: Nastavení
da: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
fr_fr: Paramètres
gl: Axustes
he_il: הגדרות
it: Impostazioni
ko: 설정
nl_nl: Instellingen
pt_br: Configurações
ru_ru: Настройки
sl: Nastavitve
sq_al: Rregullime
th_th: ตั้งค่า
tr: Ayarlar
zh_tw: 設定

# ShellDrawnBackButton.Header
source: Back Button
af_za: Terugknop
bg_bg: Бутон за връщане
cs_cz: Tlačítko Zpět
da: Tilbage-knap
de_de: Zurück-Taste
el_gr: Πίσω κουμπί
es_es: Botón Atrás
fr_fr: Bouton retour
gl: Botón Atrás
he_il: כפתור חזרה
it: Pulsante Nero
ko: 뒤로 가기 단추
nl_nl: Terugknop
pt_br: Botão Voltar
ru_ru: Кнопка Назад
sq_al: Butoni Mprapsht
th_th: ปุ่มย้อนกลับ
tr: Geri Tuşu
zh_tw: 返回按鈕

# ShellDrawnBackButton.OffContent
source: Back button is in Page Header
af_za: Terug-knop is in Bladsykop
bg_bg: Бутонът за връщане е в заглавието на страницата
cs_cz: Tlačítko zpět je v záhlaví stránky
da: Tilbage-knap er i Side-hovedet
de_de: Zurück-Taste im Seitenkopf
el_gr: Το κουμπί Επιστροφή βρίσκεται στην Κεφαλίδα Σελίδας
es_es: El boton de volver se encuentra en el cabeza de la pagina.
fr_fr: Le bouton retour est dans l'en-tête de la page
gl: O botón Atrás está na cabeceira da páxina
he_il: כפתור חזרה ממוקם בכותרת עמוד
ko: 페이지 머릿글에 뒤로 가기 단추 표시
nl_nl: Terugknop in de paginakop
pt_br: O botão voltar está no cabeçalho da página
ru_ru: Кнопка назад находится в заголовке страницы
sq_al: Butoni mbrapsht gjendet në Krye të Faqes
th_th: ปุ่มย้อนกลับอยู่ในส่วนหัวของหน้า
tr: Geri Tuşu Sayfa Başlığında.
zh_tw: 後退按鈕位於頁面標題中

# ShellDrawnBackButton.OnContent
source: Back button in Title/TaskBar
af_za: Terug-knop in Titel-/Taakbalk
bg_bg: Бутон за връщане в заглавието/ лентата със задачи
cs_cz: Tlačítko zpět je v hlavním panelu
da: Tilbage-knap i Titel/Processbar
de_de: Zurück-Taste in Titelleiste
el_gr: Το κουμπί Επιστροφής βρίσκετε στο Τίτλο/ΜπάραΕργασιών
es_es: El boton volver en la barra de titulo/tareas
fr_fr: Le bouton retour est dans le Titre/Bare de titre
gl: Botón Atrás no título/barra de tarefas
he_il: כפתור חזרה ממוקם בכותרת / שורת משימות
it: Pulsante nero nel titolo/Barra degli strumenti
ko: 제목 표시줄/작업 표시줄에 뒤로 가기 단추 표시
nl_nl: Terugknop in de titel/taakbalk
pt_br: Botão voltar no Título/Barra de Tarefas
ru_ru: Кнопка Назад в заголовке / Панели задач
sq_al: Buton mbrapsht në Titull/Panel
th_th: ปุ่มย้อนกลับไปใน ชื่อเรื่อง/ทาสก์บาร์
tr: Başlık/Görev Çubuğudaki Geri Tuşu.
zh_tw: 標題/任務欄中的“後退”按鈕

# StartSync.Content
source: Start synchronization
af_za: Begin sinchronisering
bg_bg: Започване на синхронизирането
cs_cz: Začátek synchronizace
da: Start synkronisering
de_de: Synchronisation jetzt starten
el_gr: Έναρξη συγχρονισμού
es_es: Arranca la sincronización
fr_fr: Démarer la synchronisation
gl: Iniciar a sincronización
he_il: התחלת סנכרון
it: Avvia sincronizzazione
ko: 동기화 시작
nl_nl: Start synchronisatie
pt_br: Iniciar sincronização
ru_ru: Запустить синхронизацию
sl: Začni z usklajevanjem
sq_al: Fillo njëkohësim
th_th: เริ่มการประสานข้อมูล
tr: Eşitlemeyi Başlat.
zh_tw: 開始同步

# Status.Header
source: Status
bg_bg: Статус
cs_cz: Stav
el_gr: Κατάσταση
es_es: Estado
gl: Estado
he_il: מצב
it: Stato
ko: 상태
ru_ru: Статус
sl: Stanje
sq_al: Gjendje
th_th: สถานะ
tr: Durum
zh_tw: 狀態

# SynchedFolders.Text
source: Synced Folders
af_za: Gesinchroniseerde Vouers
bg_bg: Синхронизирани папки
cs_cz: Synchronizované složky
da: Synkroniserede Mapper
de_de: Synchronisierte Ordner
el_gr: Συγχρονισμένοι φάκελοι
es_es: Carpetas sincronizadas
fr_fr: Dossier synchonisés
gl: Cartafoles sincronizados
he_il: תיקיות מסונכרנות
it: Cartelle sincronizzate
ko: 동기화할 폴더
nl_nl: Gesynchroniseerde mappen
pt_br: Diretórios sincronizadas
ru_ru: Синхронизированные папки
sl: Usklajevane mape
sq_al: Dosje të Njëkohësuara
th_th: ประสานข้อมูลโฟลเดอร์แล้ว
tr: Eşit Klasörler.
zh_tw: 同步目錄

# Synchronization.Content
source: Synchronization (Beta)
af_za: Sinchronisering (Beta)
bg_bg: Синхронизация
cs_cz: Synchronization
da: Synchronization
de_de: Synchronisation (Beta)
el_gr: Ο συγχρονισμός (Beta)
es_es: Synchronization
fr_fr: Synchronisation
gl: Sincronización
he_il: סנכרון (בטא)
it: Sincronizzazione
ko: Synchronization
nl_nl: Synchronisatie
pt_br: Sincronização
ru_ru: Синхронизация (Бета)
sl: Usklajevanje (preizkusno)
sq_al: Njëkohësim (Beta)
th_th: ระบบประสานข้อมูล (รุ่นเบต้า)
tr: Synchronization
zh_tw: 同步化

# SynchronizationButton.Text
source: Synchronization (Beta)
af_za: Sinchronisering (Beta)
bg_bg: Синхронизация
cs_cz: Synchronization
da: Synchronization
de_de: Synchronisation (Beta)
el_gr: Ο συγχρονισμός (Beta)
es_es: Synchronization
fr_fr: Synchronisation
gl: Sincronización
he_il: סנכרון (בטא)
it: Sincronizzazione
ko: Synchronization
nl_nl: Synchronisatie
pt_br: Sincronização
ru_ru: Синхронизация (Бета)
sl: Usklajevanje (preizkusno)
sq_al: Njëkohësim (Beta)
th_th: ระบบประสานข้อมูล (รุ่นเบต้า)
tr: Synchronization
zh_tw: 同步化

# Transfering.Text
source: Transfer in progress..
af_za: Oordrag aan die gang…
bg_bg: Прехвърлянето е в ход...
cs_cz: Probíhá přesun..
da: Overførsel igang..
de_de: Übertragung läuft..
el_gr: Η μεταφορά είναι σε εξέλιξη...
es_es: Transferencia en progreso
fr_fr: Transfert en cours ...
gl: Transferencia en proceso...
he_il: סנכרון בפעולה..
it: Trasferimento in corso...
ko: 전송 중..
nl_nl: Transfer bezig...
pt_br: Transferência em andamento ..
ru_ru: Идёт передача…
sl: Poteka prenos ...
sq_al: Shpërngulje në ecuri e sipër…
th_th: กำลังดำเนินการอยู่..
tr: Aktarma Devam ediyor...
zh_tw: 轉入進度..

# Unsync.Text
source: Stop Synchronization
af_za: Staak Sinchronisering
bg_bg: Спиране на синхронизацията
cs_cz: Konec synchronizace
da: Stop Synkronisering
de_de: Synchronisation Stoppen
el_gr: Λήξη συγχρονισμού
es_es: Detener sincronización
fr_fr: Arrêter la synchonisation
gl: Deter a sincronización
he_il: הפסקת סנכרון
it: Ferma sincronizzazione
ko: 동기화 중지
nl_nl: Stop synchronisatie
pt_br: Parar sincornização
ru_ru: Остановить синхронизацию
sl: Zaustavi usklajevanje
sq_al: Ndale Njëkohësimin
th_th: หยุดการประสานข้อมูล
tr: Eşitlemeyi Durdur
zh_tw: 停止同步

# Upload.Label
source: Upload files
af_za: Laai lêers op
bg_bg: Качване на файлове
cs_cz: Nahrávané soubory
da: Opload file
de_de: Dateien hochladen
el_gr: Μεταφόρτωση αρχείων
es_es: Subir archivos
fr_fr: Mettre en ligne des fichiers
gl: Enviar ficheiros
he_il: העלאת קבצים
ko: 파일 업로드
nl_nl: Upload bestanden
pt_br: Enviar arquivos
ru_ru: Закачать файлы
sl: Pošlji datoteke v oblak
sq_al: Ngarko kartela
th_th: อัพโหลดไฟล์
tr: Dosyaları yükle
zh_tw: 上傳檔案

# UserNameHeader.Text
source: Username
af_za: Gebruikersnaam
bg_bg: Потребителско име
cs_cz: Uživatelské jméno
da: Brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
gl: Nome de usuario
he_il: שם משתמש
it: Nome utente
ko: 사용자 이름
nl_nl: Gebruikersnaam
pt_br: Nome do Usuário
ru_ru: Имя пользователя
sl: Uporabniško ime
sq_al: Emër përdoruesi
th_th: ชื่อผู้ใช้
tr: Kullanıcı adı
zh_tw: 使用者名稱

# WebDavUrl.Header
source: WebDav-Url
bg_bg: WebDav-Url адрес
cs_cz: WebDav odkaz
da: WebDaw-Url
es_es: Url de WebDav
gl: Url de WebDav
ru_ru: Адресная строка WebDav
sl: Naslov URL WebDav
zh_tw: WebDav-超連結

source: Yes
af_za: Ja
bg_bg: Да
cs_cz: Ano
da: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
fr_fr: Oui
gl: Si
he_il: כן
it: Sì
ko: 예
nl_nl: Ja
pt_br: Sim
ru_ru: Да
sl: Da
sq_al: Po
th_th: ตกลง
tr: Evet
zh_tw: 是

# DownloadMultiple.Label
source: Download
af_za: Laai Af
bg_bg: Изтегляне
cs_cz: Stáhnout
da: Hent
de_de: Herunterladen
el_gr: Λήψη
es_es: Descargar
fr_fr: Télécharger
gl: Descargar
he_il: הורדה
it: Scarica
ko: 다운로드
nl_nl: Downloaden
pt_br: Baixar
ru_ru: Скачать
sl: Prejmi
sq_al: Shkarkoje
th_th: ดาวน์โหลด
tr: İndir
zh_tw: 下載

# CancelSelectMode.Label
source: Cancel
af_za: Kanselleer
bg_bg: Отказ
cs_cz: Zrušit
da: Annullér
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
fr_fr: Anuler
gl: Cancelar
he_il: ביטול
it: Annulla
ko: 취소
nl_nl: Annuleren
pt_br: Cancelar
ru_ru: Отмена
sl: Prekliči
sq_al: Anuloje
th_th: ยกเลิก
tr: İptal
zh_tw: 取消

# DeleteMultiple.Label
source: Delete
af_za: Skrap
bg_bg: Изтриване
cs_cz: Smazat
da: Slet
de_de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
fr_fr: Supprimer
gl: Eliminar
he_il: מחיקה
it: Elimina
ko: 삭제
nl_nl: Verwijderen
pt_br: Excluir
ru_ru: Удалить
sl: Izbriši
sq_al: Fshije
th_th: ลบ
tr: Sil
zh_tw: 刪除

# deleteMultipleConfirmation
source: Delete?
af_za: Skrap?
bg_bg: Изтриване?
cs_cz: Smazat?
da: Slet?
de_de: Löschen?
el_gr: Διαγραφή;
es_es: ¿Eliminar?
fr_fr: Supprimer ?
gl: Eliminar?
he_il: מחיקה?
it: Eliminare?
ko: 삭제하시겠습니까?
nl_nl: Verwijderen?
pt_br: Excluir?
ru_ru: Удалить?
sl: Ali želite predmet izbrisati?
sq_al: Të fshihet?
th_th: ต้องการลบ?
zh_tw: 刪除?

# DetailsPageHeader.Content
source: Properties
af_za: Eienskappe
bg_bg: Свойства
cs_cz: Vlastnosti
da: Egenskaber
de_de: Eigenschaften
el_gr: Ιδιότητες
es_es: Propiedades
gl: Propiedades
he_il: מאפיינים
it: Proprietà
ko: 속성
nl_nl: Eigenschappen
pt_br: Propriedades
ru_ru: Свойства
sl: Lastnosti
sq_al: Veti
th_th: คุณสมบัติ
tr: Özellikler.
zh_tw: 物產

# FileContentType.Header
source: Type
af_za: Tipe
bg_bg: Тип
cs_cz: Typ
de_de: Typ
el_gr: Τύπος
es_es: Tipo
gl: Escribir
he_il: סוג
it: Tipo
ko: 종류
pt_br: Digite
ru_ru: Тип
sl: Vrsta
sq_al: Lloj
th_th: ประเภท
tr: Tür
zh_tw: 類型

# FileEtag.Header
source: Etag
bg_bg: Е етикет
el_gr: Ηλεκτρονική ετικέτα
gl: Etiqueta eletrônica
pt_br: Etiqueta eletrônica
ru_ru: Метка
zh_tw: 埃塔格
